tap "1password/tap"

brew "automake"
brew "aws-iam-authenticator"
brew "awscli"

brew "binutils"
brew "gettext"
brew "glib"
brew "clojure"
brew "colordiff"


brew "iftop"
brew "python"

brew "iperf"
brew "jsonlint"
brew "ledger"

brew "openjdk"
brew "openssh"
brew "pinentry-mac"
brew "r"
brew "rclone"

brew "rsync"
brew "rust"
brew "tektoncd-cli"
brew "telnet"
brew "unzip"
brew "wdiff"
brew "xmlstarlet"

brew "z"
brew "homeport/tap/dyff"

cask "1password"
cask "1password-cli"

cask "firefox"
cask "iterm2"
cask "spotify"
cask "bitbar"
cask "stats"
cask "virtualbox"
cask "visual-studio-code"
cask "arc"
cask "amethyst"
