tap "blender/tap"
tap "caarlos0/tap"
tap "caskroom/versions"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
brew "ant"
brew "automake"
brew "awscli"
brew "bash"
brew "binutils"
brew "carthage"
brew "cfssl"
brew "chunkwm"
brew "clojure"
brew "cmatrix"
brew "colordiff"
brew "coreutils"
brew "diff-so-fancy"
brew "diffutils"
brew "dnscrypt-proxy"
brew "ed"
brew "file-formula"
brew "findutils"
brew "fzf"
brew "gettext"
brew "gawk"
brew "git"
brew "git-lfs"
brew "python"
brew "glib"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "gnu-typist"
brew "gnu-which"
brew "gnutls"
brew "gnupg", link: false
brew "gnupg@1.4"
brew "go"
brew "graphviz"
brew "grep"
brew "gzip"
brew "htop"
brew "hub"
brew "icu4c"
brew "iftop"
brew "libomp"
brew "imagemagick"
brew "iperf"
brew "irssi"
brew "jq"
brew "node"
brew "jsonlint"
brew "kubernetes-cli"
brew "kubectx"
brew "leiningen"
brew "less"
brew "libyaml"
brew "lumo"
brew "lynx"
brew "m4"
brew "maven"
brew "moreutils"
brew "mtr"
brew "mutt"
brew "mysql"
brew "neovim"
brew "nload"
brew "nmap"
brew "ocaml"
brew "opam"
brew "openssh"
brew "p7zip"
brew "pinentry-mac"
brew "postgresql"
brew "r"
brew "ruby-build"
brew "rbenv"
brew "rclone"
brew "reattach-to-user-namespace"
brew "rename"
brew "ripgrep"
brew "rsync"
brew "s3cmd"
brew "sassc"
brew "sbt"
brew "screen"
brew "telnet"
brew "terraform"
brew "the_silver_searcher"
brew "tldr"
brew "tmux"
brew "tree"
brew "unzip"
brew "watch"
brew "wdiff"
brew "wget"
brew "xmlstarlet"
brew "yarn"
brew "ykman"
brew "z"
brew "blender/tap/rome"
cask "1password"
cask "aerial"
cask "alfred"
cask "android-studio"
cask "background-music"
cask "blockblock"
cask "calibre"
cask "charles"
cask "chromium"
cask "dash"
cask "discord"
cask "docker"
cask "firefox"
cask "flux"
cask "goland"
cask "google-chrome"
cask "gpg-suite"
cask "houseparty"
cask "iterm2"
cask "java8"
cask "knockknock"
cask "krita"
cask "lockdown"
cask "macdown"
cask "namebench"
cask "oversight"
cask "phantomjs"
cask "sketchup"
cask "slack"
cask "spectacle"
cask "spotify"
cask "steam"
cask "sublime-text"
