tap "1password/tap"
tap "blender/tap"
tap "borkdude/brew"
tap "caarlos0/tap"
tap "dart-lang/dart"
tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "homeport/tap"
tap "koekeishiya/formulae"
tap "weaveworks/tap"
brew "ant"
brew "m4"
brew "automake"
brew "aws-iam-authenticator"
brew "awscli"
brew "python@3.10"
brew "awslogs"
brew "bash"
brew "bat"
brew "bfg"
brew "binutils"
brew "gettext"
brew "glib"
brew "carthage"
brew "cfssl"
brew "clojure"
brew "cmatrix"
brew "colordiff"
brew "coreutils"
brew "diff-so-fancy"
brew "diffutils"
brew "ed", link: true
brew "guile"
brew "gnutls"
brew "gobject-introspection"
brew "harfbuzz"
brew "ffmpeg"
brew "file-formula"
brew "findutils"
brew "fzf"
brew "gawk"
brew "gcc"
brew "gd"
brew "gdk-pixbuf"
brew "gh"
brew "git"
brew "git-lfs"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "gnu-typist"
brew "gnu-which"
brew "gnupg", link: false
brew "gnupg@1.4"
brew "go"
brew "gpgme"
brew "pango"
brew "librsvg"
brew "graphviz"
brew "grep"
brew "gzip"
brew "htop"
brew "hub"
brew "iftop"
brew "shared-mime-info"
brew "tcl-tk"
brew "python@3.8"
brew "libomp"
brew "imagemagick"
brew "ipcalc"
brew "iperf"
brew "irssi"
brew "jq"
brew "node"
brew "jsonlint"
brew "jsonnet"
brew "jsonnet-bundler"
brew "kafka"
brew "kn"
brew "ko"
brew "kubernetes-cli"
brew "kubectx"
brew "kubeseal"
brew "kubeval"
brew "kustomize"
brew "ldns"
brew "ledger"
brew "leiningen"
brew "less"
brew "libslirp"
brew "libyaml"
brew "lynx"
brew "maven"
brew "moreutils"
brew "mtr"
brew "mutt"
brew "mysql"
brew "neovim"
brew "nload"
brew "nmap"
brew "opam"
brew "openjdk@11"
brew "openssh"
brew "p7zip"
brew "pinentry-mac"
brew "pkcrack"
brew "pnpm"
brew "qemu"
brew "podman"
brew "postgresql"
brew "r"
brew "ruby-build"
brew "rbenv"
brew "rclone"
brew "reattach-to-user-namespace"
brew "redis"
brew "rename"
brew "ripgrep"
brew "rsync"
brew "rust"
brew "s3cmd"
brew "sassc"
brew "sbt"
brew "screen"
brew "tektoncd-cli"
brew "telnet"
brew "terraform"
brew "tldr"
brew "tmux"
brew "tree"
brew "unzip"
brew "velero"
brew "watch"
brew "wdiff"
brew "wget"
brew "xmlstarlet"
brew "yarn"
brew "ykman"
brew "yq"
brew "z"
brew "blender/tap/rome"
brew "borkdude/brew/babashka"
brew "dart-lang/dart/dart"
brew "homeport/tap/dyff"
cask "1password"
cask "1password-cli"
cask "aerial"
cask "airfoil"
cask "alacritty"
cask "alfred"
cask "android-studio"
cask "background-music"
cask "brave-browser"
cask "calibre"
cask "charles"
cask "chromium"
cask "dash"
cask "discord"
cask "docker"
cask "firefox"
cask "flux"
cask "goland"
cask "google-chrome"
cask "gpg-suite"
cask "houseparty"
cask "intellij-idea-ce"
cask "iterm2"
cask "java8"
cask "knockknock"
cask "krita"
cask "lockdown"
cask "macdown"
cask "namebench"
cask "oversight"
cask "phantomjs"
cask "postman"
cask "sketchup"
cask "slack"
cask "spectacle"
cask "spotify"
cask "stats"
cask "steam"
cask "sublime-text"
cask "virtualbox"
cask "visual-studio-code"
cask "visualvm"
cask "wkhtmltopdf"
