tap "1password/tap"
tap "adoptopenjdk/openjdk"
tap "ankitpokhrel/jira-cli"
tap "blender/tap"
tap "borkdude/brew"
tap "caarlos0/tap"
tap "clojure/tools"
tap "dart-lang/dart"
tap "derailed/k9s"
tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/services"
tap "homeport/tap"
tap "koekeishiya/formulae"
tap "redpanda-data/tap"
tap "tmspzz/tap", "https://github.com/tmspzz/homebrew-tap.git"
tap "weaveworks/tap"
brew "python@3.11"
brew "zstd"
brew "libtiff"
brew "little-cms2"
brew "webp"
brew "jpeg-xl"
brew "aom"
brew "m4"
brew "automake"
brew "aws-iam-authenticator"
brew "docutils"
brew "awscli"
brew "awslogs"
brew "base64"
brew "bash"
brew "bash-completion@2"
brew "bat"
brew "gettext"
brew "openjdk"
brew "bfg"
brew "binutils"
brew "carthage"
brew "cfssl"
brew "clojure"
brew "cmatrix"
brew "colordiff"
brew "coreutils"
brew "diff-so-fancy"
brew "diffutils"
brew "gnutls"
brew "openjpeg"
brew "leptonica"
brew "libarchive"
brew "pango"
brew "tesseract"
brew "ffmpeg"
brew "file-formula"
brew "findutils"
brew "fzf"
brew "gawk"
brew "gcc"
brew "gd"
brew "gdk-pixbuf"
brew "gh"
brew "ghostscript"
brew "git"
brew "git-lfs"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "gnu-typist"
brew "gnu-which"
brew "gnupg"
brew "gnuplot"
brew "go"
brew "pkg-config"
brew "gobject-introspection"
brew "gopls"
brew "gpgme"
brew "netpbm"
brew "librsvg"
brew "graphviz"
brew "grep"
brew "gzip"
brew "helm"
brew "htop"
brew "hub"
brew "iftop"
brew "libheif"
brew "imagemagick"
brew "ipcalc"
brew "iperf"
brew "irssi"
brew "jq"
brew "node"
brew "jsonlint"
brew "jsonnet"
brew "jsonnet-bundler"
brew "kind"
brew "kn"
brew "ko"
brew "kubernetes-cli"
brew "kubectx"
brew "kubeseal"
brew "kubeval"
brew "kustomize"
brew "ledger"
brew "leiningen"
brew "less"
brew "libslirp"
brew "maven"
brew "md5deep"
brew "moreutils"
brew "mtr"
brew "mutt"
brew "nload"
brew "nmap"
brew "nvm"
brew "opam"
brew "openblas"
brew "openssh"
brew "pinentry-mac"
brew "pnpm"
brew "qemu"
brew "podman"
brew "pulumi"
brew "pwgen"
brew "pyenv"
brew "rclone"
brew "reattach-to-user-namespace"
brew "rename"
brew "ripgrep"
brew "rsync"
brew "rust"
brew "s3cmd"
brew "sassc"
brew "sbt"
brew "screen"
brew "speedtest-cli"
brew "tektoncd-cli"
brew "telegraf", restart_service: true
brew "telnet"
brew "terraform"
brew "tldr"
brew "tmux"
brew "tree"
brew "unzip"
brew "velero"
brew "vim"
brew "watch"
brew "wdiff"
brew "wget"
brew "xmlstarlet"
brew "yarn"
brew "ykman"
brew "yq"
brew "ankitpokhrel/jira-cli/jira-cli"
brew "borkdude/brew/babashka"
brew "dart-lang/dart/dart"
brew "derailed/k9s/k9s"
brew "homeport/tap/dyff"
brew "tmspzz/tap/rome"
cask "1password-cli"
cask "airfoil"
cask "alacritty"
cask "alfred"
cask "amethyst"
cask "calibre"
cask "dash"
cask "discord"
cask "docker"
cask "finicky"
cask "firefox"
cask "goland"
cask "gpg-suite"
cask "intellij-idea-ce"
cask "iterm2"
cask "knockknock"
cask "krita"
cask "macdown"
cask "meetingbar"
cask "namebench"
cask "openlens"
cask "red-canary-mac-monitor"
cask "spotify"
cask "stats"
cask "sublime-text"
cask "visual-studio-code"
cask "visualvm"
cask "wkhtmltopdf"
vscode "golang.go"
